<!doctype html>
<html lang="ua">
<head>
    <meta charset="UTF-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Користувацька угода</title>
</head>
<body>
    <div style="padding: 20px; font-size: 14px;font-family: 'PT Sans';">
        <h1 style="font-family: 'PT Sans'; padding: 0; margin: 0; margin-bottom: 16px; font-size:19pt; font-weight: bold;">Користувацька угода</h1>
        <h2>1. Основні положення</h2>
        <br>1.1. Ця Угода укладається між Покупцем та Інтернет-магазином у момент оформлення замовлення.
        Покупець підтверджує свою згоду з умовами, встановленими цією Угодою.
        <br>1.2. Ця Угода, а також інформація про товар, представлена ​​на Сайті, є публічною офертою.
        <br>1.3. До відносин між Покупцем та Інтернет-магазином застосовуються положення про роздрібну купівлю-продаж,
        а також Закон "Про захист прав споживачів" та інші правові акти, ухвалені відповідно до них.
        <br>1.4. Покупцем може бути будь-яка фізична або юридична особа, здатна прийняти та оплатити замовлений ним товар у порядку та на умовах,
        встановлених цією Угодою.
        <br>1.5. Інтернет-магазин залишає за собою право вносити зміни до цієї Угоди.
        <br>1.6. Ця Угода повинна розглядатися у тому вигляді, як вона опублікована на Сайті,
        і має застосовуватися та тлумачитися відповідно до законодавства.
        <h2>2. Інформація про товар</h2>
        <br>2.1. Товар представлений на Сайті через фотозразки, що є власністю Інтернет-магазину.
        <br>2.2. Товар може відрізнятись від фото-зразків, але обов'язково буде відповідати характеристикам обраної позиції.
        <br>2.3. Кожен фото-зразок супроводжується текстовою інформацією: ціною та описом товару.
        <br>2.4. На прохання Покупця менеджер Інтернет-магазину може надати (по телефону) іншу інформацію, необхідну та достатню,
        з погляду Покупця, прийняття ним рішення про купівлю товару.
        <br>2.5. Вказана на Сайті ціна товару може бути змінена Інтернет-магазином в односторонньому порядку, але не після того, коли замовлення вже зроблено Покупцем.
        <h2> 3. Порядок придбання товару</h2>
        <br>3.1. Покупець має право оформити замовлення на будь-який товар, представлений на Сайті. Кожен товар може бути замовлений у будь-якій кількості.
        Замовлення може бути оформлене Покупцем такими способами: оформлене самостійно на Сайті.
        <br>3.2. Після оформлення замовлення з Покупцем зв'язуватись у телефонному режимі для підтвердження замовлення,
        із зазначенням найменувань обраних товарів та загальної суми замовлення, що є невід'ємною частиною цієї Угоди.
        <br>3.3. За відсутності товару або неможливості виконання замовлення менеджер Інтернет-магазину зобов'язаний повідомити про це Покупця (телефоном).
        <br>3.4. За відсутності товару Покупець має право замінити його іншим товаром або анулювати замовлення.
        <br>3.5. Покупець має право відмовитися від замовленого товару у будь-який час до його відправки Покупцю,
        завчасно повідомивши про це Інтернет-магазин (по телефону або за допомогою електронної пошти).
        <h2>4. Доставка та приймання-передача товару</h2>
        <br>4.1. Доставка товару, замовленого в Інтернет-магазині, у погодженій кількості та асортименті,
        здійснюється Інтернет-магазином на всій території службою доставки.
        <br>4.2. Витрати на доставку товару обумовлюються з менеджером Інтернет-магазину.
        <br>4.3. Відправлення та доставка замовленого товару провадиться в обумовлені з Покупцем терміни.
        <br>4.4. Фактом приймання товару. Покупцем є оплата товару.
        <h2>5. Оплата товару</h2>
        <br>5.1. Порядок та умови оплати замовленого товару обумовлюються Покупцем із менеджером Інтернет-магазину.
        <br>5.4. Товар оплачується у гривні.
        <h2> 6. Повернення товару</h2>
        <br>6.1 Повернення товару передбачено згідно з Політикою повернення товару.
        <h2> 7. Заключні положення</h2>
        <br>7.1. Інтернет-магазин залишає за собою право розширювати та скорочувати товарну пропозицію на Сайті, регулювати
        доступ до купівлі будь-яких товарів, а також зупиняти або припиняти продаж будь-яких товарів за своїм власним
        розсуду.
    </div>
</body>
</html>
